a:4:{s:5:"child";a:1:{s:0:"";a:1:{s:3:"rss";a:1:{i:0;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:1:{s:0:"";a:1:{s:7:"version";s:3:"2.0";}}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:1:{s:7:"channel";a:1:{i:0;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:10:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:25:"예병일의 경제노트";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:35:"http://note.linxus.co.kr/yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:36:"하루 5분, 경제를 읽는 시간";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:5:"image";a:1:{i:0;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:3:{s:3:"url";a:1:{i:0;a:5:{s:4:"data";s:63:"http://file.linxus.co.kr/blog/y/e/yehbyungil/image/0k8O9Uyl.jpg";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:25:"예병일의 경제노트";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:35:"http://note.linxus.co.kr/yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}}s:8:"language";a:1:{i:0;a:5:{s:4:"data";s:2:"kr";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:9:"copyright";a:1:{i:0;a:5:{s:4:"data";s:21:"Copyright, yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"29 Sep 2012 19:03:18 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:9:"generator";a:1:{i:0;a:5:{s:4:"data";s:10:"LINXUS XML";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"docs";a:1:{i:0;a:5:{s:4:"data";s:52:"http://file.linxus.co.kr/blog/y/e/yehbyungil/rss.xml";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"item";a:20:{i:0;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:116:"우리가 불행한건 자기가 행복하다는 것을 모르기 때문이다 & 행복한 추석명절 보내세요";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161265";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:1176:"<div>"우리가 불행한 것은 자기가 행복하다는 것을 모르기 때문이다."</div>
<div>&#160;</div>
<div><b>(레프 톨스토이)</b></div>
<div>&#160;</div>
<div>"행복을 찾아서 나는 온 세상을 돌아다녔다. 나는 밤낮 없이 행복을 찾아 다녔다. 내가 이 행복을 찾는 일에 완전히 절망하고 있을 때, 내부의 음성이 나에게 말했다.</div>
<div>&#160;</div>
<div>'그 행복은 너 자신 안에 있다.'</div>
<div>나는 이 목소리에 귀를 기울였다. 그리고 나는 진실한 불변의 행복을 발견했다."</div>
<div>&#160;</div>
<div>행복에 대해 톨스토이가 전해준 한 현인의 말입니다.&#160;</div>
<div>&#160;</div>
<div>우리가 찾는 행복, 그건 내 안에 있고, 우리가 불행한 건 자신이 행복하다는 것을 모르기 때문이다... 추석 명절이 시작됐습니다. 연로하신 부모님, 그리고 가족들과 함께 하며 내 안에 있는 작고 일상적인 것들에서 행복을 찾아보는 시간 가져보시기 바랍니다. 내가 행복하다는 사실을 느끼는 좋은 추석연휴 보내세요.</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"28 Sep 2012 16:43:51 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:22:"자기계발&리더십";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161265";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:1;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:57:"웅진그룹을 보며 '실패의 과정'을 생각하다";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161261";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:5082:"<div>웅진홀딩스가 극동건설과 함께 법정관리 행을 선택한 것이 최근 경제에서 커다란 이슈가 되고 있습니다. 웅진과 윤석금 회장의 요즘 모습을 보며 안타까움이 큽니다. 그 안타까움은 맨손이었던 '책 외판원'으로 시작해 재계 30위권의 그룹을 일군 '윤석금 신화'가 최대 위기에 처했기 때문이기도 하지만, 그보다는 최근 그를 놓고 벌어지는 '모럴 해저드' 논란 때문입니다.</div>
<div>&#160;</div>
<div>한 언론은 오늘 이렇게 웅진과 윤회장의 미래를 전망했더군요.</div>
<div>"전격적인 법정관리를 선택한 윤석금 회장은 인수합병(M&amp;A)시장에서도, 채권시장에서도, 금융권에서도 모두 신뢰를 잃었다. 한 채권단 관계자는 “웅진그룹의 의도대로 법정관리가 진행될지 지켜봐야 할 것”이라고 말했다. 다른 크레딧 업계 관계자는 “설령 윤석금 회장이 법정관리를 졸업하고 다시 정상기업을 경영하게 되더라도 왕따 신세를 면치 못할 것”이라며 “채권자와 은행 등을 너무 얕잡아 보고 감정적으로 대응한 것 같다”고 했다."('금융권 분노 폭발…"법정관리 지켜봐야 한다"',이데일리,2012.9.27)</div>
<div>&#160;</div>
<div>윤회장이 이번에 법정관리행을 선택하면서 '신뢰'를 잃어버렸다는 겁니다. 웅진홀딩스까지 법정관리를 택한게 자신의 경영권을 유지하기 위한 것 아니냐는 불신의 눈초리가 많다는 것이지요. 윤회장이 법정관리 신청을 앞두고 웅진홀딩스의 대표이사로 선임된 것이 이후 '기존 관리인 유지 제도(DIP)'를 통해 자신이 홀딩스의 경영권을 계속 유지하기 위한 '꼼수'가 아니냐는 언론들의 해석이 그것입니다.</div>
<div>"크레딧업계 관계자는 “윤석금 회장이 은행들의 뒤통수를 치고, 지분 73.9%를 보유한 웅진홀딩스의 경영권을 유지하기 위해 이런 선택을 한 것으로 보인다”면서도 “이 과정에서 배임·횡령 등의 문제가 드러나면 법정관리로 가더라도 경영권을 유지하기는 쉽지 않을 것”이라고 예상했다."('금융권 분노 폭발…"법정관리 지켜봐야 한다"',이데일리,2012.9.27)</div>
<div>&#160;</div>
<div>'재기를 위한 승부수'라고 했던 웅진코웨이 매각이 매각 대금 납입 직전에 무산된 것을 놓고도 말이 많습니다. "일각에서는 웅진그룹이 MBK파트너스에 매각하려고 했던 웅진코웨이를 보유하기 위해 매각 대금 납입 시점인 10월 2일 전에 법정관리를 신청한 것 아니냐는 시각도 있다. 법정관리를 신청하면 웅진코웨이 매각이 자동 무산되는데, 웅진그룹이 그룹의 ‘캐시카우’인 웅진코웨이를 갖고 가기 위해 꼼수를 썼다는 것이다."('웅진, 법정관리 불가피한 선택?‥사전 준비 정황 드러나', 조선일보, 2012.9.27)</div>
<div>&#160;</div>
<div>이밖에도 법정관리 신청 직전에 회장 부인과 친인척, 고위직원이 웅진씽크빅 주식을 미리 팔아치웠다거나, 극동건설이 법정관리 전에 알짜 제주도 호텔을 웅진식품에 매각했다거나, 웅진홀딩스가 법정관리 직전에 계열사 빚부터 갚았다는 등의 보도가 잇따라 나오고 있습니다.</div>
<div>&#160;</div>
<div>웅진그룹이 이처럼 흔들리게 된 것은 건설업(극동건설), 에너지(태양광), 금융(저축은행)이라는 3개의 새로운 사업에 뛰어든 이후부터입니다. 오래전에 경제노트에서도 말씀드렸던 대로 무리한 인수합병으로 '승자의 저주'에 빠진 것이지요.</div>
<div>&#160;</div>
<div>착찹한 마음에 서가에 있던 윤회장의 책('긍정이 걸작을 만든다')을 꺼내 보았습니다. 어찌보면 실패 그 자체는 별 것 아닐 수 있습니다. 그의 말대로 실패 그 자체를 두려워할 필요는 없지요. 그는 책에서 이렇게 말했습니다. "실패를 두려워하면 도전할 수 없습니다. 또한 도전하지 않으면 성공을 이룰 수도 없습니다."</div>
<div>&#160;</div>
<div>중요한 것은 '실패 그 자체'가 아니라 '실패의 과정'입니다. 그 과정에서 신뢰를 지키느냐 잃느냐입니다. 윤회장은 자신의 책에서 이렇게 썼더군요.</div>
<div>"성공한 사업은 나를 물질적으로 윤택하게 해주었고, 실패한 사업은 나를 정신적으로 성숙하게 해주었기 때문이다."</div>
<div>&#160;</div>
<div>실패를 통해 정신적으로 성숙해질 수 있는 사람은 이미 실패한 것이 아닙니다. 그가 훗날 재기를 하던 아니면 다른 길을 택해 다른 삶을 살던 그의 인생은 풍요롭고 행복해질 수 있으니까요. 윤회장이 이번 사태를 수습하는 과정에서 자신이 쓴 글귀를 잊지 않았으면 좋겠습니다.</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"27 Sep 2012 18:52:58 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:12:"경영일반";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161261";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:2;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:126:"'기술자처럼 사고하고 예술가처럼 느끼는' 애플 vs. 유나이티드항공과 델코리아의 고객서비스  ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161246";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4114:"<div>&#160;'회계사처럼 사고하는 것'. 경영에서 중요한 마인드이지만, 종종 이것 때문에 고객을 잃고 커다란 손실을 보는 경우가 있습니다. '비용절감'을 잘못 적용해 고객을 크게 실망시키고 떠나보내는 문제에 대한 이야기입니다.</div>
<div>&#160;</div>
<div>경영전략가인 게리 해멀은 애플을 '기술자처럼 사고하고 예술가처럼 느끼는' 기업으로 높게 평가합니다. 고객들이 순순히 비싼 가격을 치르고 애플 제품을 구매하는 이유에 대한 설명이지요. 그는 뉴욕 5번가의 명소가 된, 비용이 많이 든 거대한 유리 큐브의 애플 소매점을 그 사례로 듭니다. 하지만 많은 기업들은 애플과는 달리 '기술자처럼 사고하고 회계사처럼 느낀다'고 해멀은 비판합니다.</div>
<div>"경영자들이 '좋은 가치'와 '낮은 비용'을 동일시하는 경우가 많은데, 좋은 가치는 가격에 대한 탁월한 가치를 의미해야 한다."&#160;</div>
<div>&#160;</div>
<div>해멀은 자신이 경험한 유나이티드 항공이 비용절감을 위해 신선한 커피 대신 티백으로 끓인 커피를 제공한 것을 고객을 잃어버리는 잘못된 비용절감의 예로 듭니다. 이 사례에 공감이 가며 며칠전 경험했던 델컴퓨터의 고객서비스가 떠오르더군요.</div>
<div>지금 제 노트북 컴퓨터는 델과 애플 2개입니다. 그런데 구매한지 1년 조금 지난 델 노트북이 발열이 심해지면서 전원이 꺼지는 문제가 계속 발생하더군요. 일을 할 수가 없어서 델코리아의 고객서비스 센터에 전화를 걸었습니다.</div>
<div>1990년대 IBM 씽크패드로 노트북에 입문했던 저는 컴팩을 거쳐 2000년대 초중반쯤 델을 써본뒤에 인상적인 AS에 반해서 델의 '팬'이 됐습니다. 문제가 생기면 기사가 달려와 껍데기만 남기고 아예 새 부품으로 완전히 바꿔주는 AS 경험이 인상적이었던 겁니다. 그후 "디자인은 평범할지 모르지만 가격에 비해 성능이 좋고 특히 AS가 좋다"며 주위에 적극 추천하는 델의 팬이 되었지요.</div>
<div>&#160;</div>
<div>그런데 이번에 경험한 델의 고객 서비스는 당혹스러웠습니다. 증상을 이야기하고 견적서를 이메일로 받아 열어보니 냉각팬 부품가격과 기사 출장비를 포함해 12만원 정도가 기재되어 있더군요. 전화를 걸어 "바로 입금하겠습니다. 언제 오실 수 있습니까"하고 물었습니다. 그때 들려온 직원의 답변은 제 귀를 의심하게 만들었습니다. "입금이 확인되면 싱가폴 공장에서 부품이 발송되어 4~6주 후쯤 받아볼 수 있습니다." 일을 해야하는 직장인인데 어떻게 6주를 기다리겠느냐, 중고라도 좋으니 빨리 부품을 구할 수있게 도와줄 방법은 없겠느냐고 물었지만, 답변은 동일하더군요. "한국에 공장이 없어서 그렇다. 도와줄 방법은 없다."</div>
<div>&#160;</div>
<div>해멀이 지적한대로 유나이티드 항공은 티백으로 끓인 커피를 제공하면서 분명 비용을 절감하긴 했을 겁니다. 하지만 현명한 선택이 아니었고 해멀 같은 고객들이 떠나갔습니다. 델코리아도 부품 재고를 최소화하는 정책으로 비용을 절감하고는 있겠지만, 일 때문에 하루라도 노트북을 쓰지 않으면 안되는 사람에게는 끔찍한 경험을 제공해주어 저같은 고객을 떠나보내고 있을 겁니다.&#160;</div>
<div>&#160;</div>
<div>비용절감과 고객 서비스... 참 쉽지 않은 일임에 틀림 없습니다. 모든 회사가 애플처럼 '기술자처럼 사고하고 예술가처럼 느끼는' 기업이 될 수는 없을 겁니다. 하지만 최소한 '회계사처럼 사고'할 때는 하더라도, 그래도 될 분야와 그러면 안될 분야는 구별하는 '현명함'은 필요합니다.</div>
<div>&#160;</div>
<div>&#160;</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"26 Sep 2012 19:19:01 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:12:"경영일반";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161246";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:3;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:50:"뇌를 건강하게 만들어주는 '씹기운동'";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161209";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4462:"<div>장수시대를 맞이해 뇌를 건강하게 유지하는 것이 중요한 문제가 되고 있습니다. 치매에 대한 두려움 때문입니다. 이와 관련해 대뇌생리학을 전공한 의사이자 치매 전문가인 마쓰바라 에이타 박사는 건강한 뇌를 만들기 위한 좋은 방법으로 '씹기운동'을 추천합니다.&#160;</div>
<div>&#160;</div>
<div>"여러 조사와 보고에 따르면 충분히 씹을 때 뇌의 혈액순환이 약 50%나 증가한다고 한다. 50%나 향상되었다는 것은 실로 대단한 숫자다. 의사들이 사용하는 약제 중에는 뇌의 혈액순환을 원활하도록 돕는 뇌 순환촉진제라는 전문의약품이 있다. 뇌 순환촉진제를 사용했을 때 향상되는 평균적인 효과를 수치로 나타내면 약 30~40% 정도다. 전문의약품을 썼을 때의 효과가 30~40%인데, 잘 씹기만 해도 50%라니, 이 수치만 보더라도 씹기의 효과가 얼마나 엄청난지 쉽게 이해할 수 있을 것이다."(81P)</div>
<div>&#160;</div>
<div>그는 치매 예방을 위해 치주질환에 조심하고, 치아의 수를 유지하고 관리하는 것이 매우 중요하다고 강조합니다. 뇌는 씹을 수록 자극을 받는데, 만약 치아가 소실되어 치아 주변의 신경기능이 사라지면 뇌가 그만큼 자극을 덜 받게 되어 뇌 활동에 악영향을 끼친다는 겁니다.</div>
<div>&#160;</div>
<div>마쓰바라 에이타 박사는 '한 끼에 적어도 한 가지 씩 질긴 식품 먹기' 운동을 펼치고 있습니다. 무른 음식 위주의 식생활이 널리 퍼진 현대 사회에서는 의식적으로 노력하지 않으면 씹기운동을 하기가 쉽지 않지요. 이를 보완하기 위해 그는 '껌 씹기'도 추천합니다.</div>
<div>"껌은 질긴 정도가 알맞아서 꼭꼭 씹으면 뇌의 혈액순환량이 눈에 띄게 증가하며 뇌의 모든 부분을 활성화시킨다. 당연히 치매의 싹을 물리치는 데 도움이 된다."(89p)</div>
<div>실제로 풍경사진 64장을 기억하는 실험에서 2분간 껌을 씹게 했을 때 기억력이 무려 15% 이상 향상된 것으로 나타났다고 합니다. 그래서 마쓰바라 에이타 박사는 예전에 대입 수험생들에게 공부하기 전에 준비운동으로 껌을 한 개 씹고, 중간 휴식시간에 한 개, 공부를 마치고 머리를 식힐 겸 한 개를 씹으라는 '껌 공부법'을 추천하기도 했다고 합니다.</div>
<div>&#160;</div>
<div>"진심으로 치매의 싹을 조기에 퇴치해버리고 싶다면, 한 끼에 반찬 한 가지 정도는 질긴 식품을 밥상에 올리고 식후나 커피타임에 껌처럼 씹는 횟수를 늘려주는 간식을 준비해보자."(90p)</div>
<div>&#160;</div>
<div>뇌를 건강하게 만들어주는 '씹기운동'. 기억해두면 좋은 장수시대의 자기경영 방법입니다.</div>
<div>&#160;</div>
<div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">*&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; *&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; *</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; "><b>&lt;비즈델리 컨퍼런스&gt;<br />
</b><a href="http://www.bizdeli.com/offline/category.asp" style="font-size: 9pt; color: rgb(70, 104, 171); line-height: 13pt; ">1.출판 마케팅 핵심 워크샵2012 (9월27일 목)</a></div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; "><a href="http://www.bizdeli.com/offline/category.asp" style="font-size: 9pt; color: rgb(70, 104, 171); line-height: 13pt; ">2.모바일 커머스 기획&amp;마케팅 컨퍼런스 2012 (10월16일 화)</a></div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; "><a href="http://www.bizdeli.com/offline/category.asp" style="font-size: 9pt; color: rgb(70, 104, 171); line-height: 13pt; ">3.전자책,스마트러닝&amp;디지털콘텐츠 컨퍼런스 2012 (10월17일 수)</a></div>
</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"24 Sep 2012 20:02:16 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161209";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:4;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:41:"겸손한 사람, 자만심이 큰 사람";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161190";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:1462:"<div>사람을 보면 자만심이 큰 사람이 있습니다. 겸손한 사람도 있지요. 괴테는 대개 정신적으로 특별한 결함이 있는 사람이 자만심이 크다고 말합니다. 거꾸로 정신이나 육체가 강인한 사람은 대부분 겸손하다고 이야기합니다. 수긍이 갑니다.</div>
<div>&#160;</div>
<div>친구를 사귀거나 일을 함께 할 사람을 정하는 등 '사람'에 대해 고민할 때, 그가 겸손한지를 보고 결정하면 대개 기대하는 결과를 얻을 수 있습니다. 그의 겸손함은 그가 정신적으로, 육체적으로 강인하고 성숙하다는 것을 알려주는 지표이니까요. 앞으로 5년 동안 대한민국을 이끌 대통령을 정할 때도 마찬가지일 겁니다. 박근혜-문재인-안철수 등 출마를 선언한 후보들을 보면 겸손한 사람도 있고 자만심이 커보이는 사람도 있는듯 합니다. 말과 행동에서 우리는 느낄 수 있습니다. 강인함에서 나오는 겸손함을 갖춘 후보를 택하는 것이 우리 사회에 좋은 결과를 가져오겠지요.</div>
<div>&#160;</div>
<div>완연한 가을의 주말입니다. 정신적으로, 그리고 육체적으로 강인함을 기르면서 그것에서 우러나오는 겸손한 모습으로 세상을 살아가야겠다는 생각을 해봅니다.</div>
<div>&#160;</div>
<div>&#160;</div>
<div>&#160;</div>
<div>&#160;</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"21 Sep 2012 19:01:41 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161190";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:5;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:57:"확증편향과 경제적 선택, 그리고 대선 투표";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161176";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2689:"<div>우리의 '합리적인 판단'을 가로 막는 심리적인 기제가 있습니다. '인간'이기 때문에 어쩔 수 없는 부분이기도 하지요. 하지만 그 내용을 인식하고, 평소에 자신이 취약한 부분을 의식하며 지내면, 제대로 판단하는데 큰 도움이 됩니다.</div>
<div>&#160;</div>
<div>소유효과... 우리가 소유한 것에 대해 소유하지 않았을 때보다 더 큰 가치를 부여하는 심리를 의미합니다. 내가 매입한 주식의 가치를 제3자가 판단하는 가격보다 더 높게 평가하려는 경향이지요. 이것을 극복하지 못하면 자신이 소유한 자산의 가치를 객관적으로 평가하지 못하게 되고, 결국 중요한 순간에 판단을 그르칠 수 있습니다.</div>
<div>&#160;</div>
<div>또 하나 우리가 평소에 의식하면 좋은 것이 확증편향(Confirmation Bias)입니다. 내 판단과 일치하는 의견이나 정보는 확대해 받아들이고, 반대로 내 판단과 다른 의견이나 정보는 축소해 해석하려는 심리적 바이어스입니다. 인간이니 심리적으로 그러기 쉬울 겁니다. 예컨대 자신이 매입한 주식과 관련해 부정적인 의견이나 정보가 나오면 이를 애써 무시하거나 왜곡해 해석하려는 경우가 이에 해당됩니다. 그래서는 합리적인 판단을 내릴 수가 없습니다.</div>
<div>&#160;</div>
<div>안철수 후보의 출마선언으로 대통령 선거가 본격적으로 시작됐습니다. 앞으로 박근혜-문재인-안철수 3자의 치열한 경쟁이 펼쳐질 것이고, 연말의 어느날 우리는 선택을 해야겠지요. 경제활동에서는 물론이고 이런 정치적인 문제에 대해서도 확증편향 같은 심리적 바이어스에 빠지지 않고 합리적이고 객관적인 판단을 하는 것이 중요하다는 생각을 해보았습니다.<br />
&#160;</div>
<div>*&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; *&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; *</div>
<div>&#160;</div>
<div>&#160;</div>
<div><b>&lt;비즈델리 컨퍼런스&gt;<br />
</b><a href="http://www.bizdeli.com/offline/category.asp">1.출판 마케팅 핵심 워크샵2012 (9월27일 목) </a></div>
<div><a href="http://www.bizdeli.com/offline/category.asp">2.모바일 커머스 기획&amp;마케팅 컨퍼런스 2012 (10월16일 화) </a></div>
<div><a href="http://www.bizdeli.com/offline/category.asp">3.전자책,스마트러닝&amp;디지털콘텐츠 컨퍼런스 2012 (10월17일 수)</a></div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"20 Sep 2012 18:25:33 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:21:"증권금융재테크";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161176";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:6;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:47:"소중한 원칙은 결코 어렵지 않은 것";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161159";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:1095:"<div>핵심은 절대 어렵지 않습니다. 가장 중요한 개념은 간단하고 명료하지요. 가장 소중한 원칙도 그렇습니다. 그런데 우리는 종종 이를 잊곤 합니다. 그리고는 다른 곳에서 헤맵니다.</div>
<div>&#160;</div>
<div>"가치투자 개념은 아주 간단하고 명료하다. 어려운 미분, 적분이 필요하지 않으며 경영학 석사나 박사의 지식이 필요하지 않다. 이것은 신학교에서 8년을 공부했는데 누군가 당신에게 가장 중요한 것은 모세의 십계명이라고 말하는 것과 같다."</div>
<div>&#160;</div>
<div>워렌 버핏의 말입니다. 자신의 투자원칙인 가치투자의 개념은 복잡한 미적분이 필요한 어려운 개념이 절대 아니라는 겁니다.</div>
<div>&#160;</div>
<div>어느 분야든 파고들고 심화학습을 하는 것은 필요하지만, 그 과정에서 핵심과 원칙을 놓쳐서는 안됩니다. 투자에서도 그렇고 다른 인생살이에서도 그렇습니다.<br />
&#160;</div>
<div>&#160;</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"19 Sep 2012 18:57:07 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:22:"자기계발&리더십";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161159";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:7;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:56:"샌드버그 페이스북 COO의 'impact'와 'plug-in'  ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161147";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4250:"<div>&#160;"나는 사회에 대한 영향력(impact)을 좇아 여기에 왔다. 누군가는 높은 직급, 많은 연봉, 넓은 사무실, 전용 주차장 같은 것을 따질 수도 있다. 하지만 나는 '얼마나 세상을 바꿀 수 있느냐'를 따졌다. 페이스북의 COO가 세상에 주는 영향이 다른 기업의 CEO보다 훨씬 크기 때문이다. 세상을 연결하고 있는 지금 여기가 내 꿈의 직장이다."</div>
<div>&#160;</div>
<div><b>'페이스북 최고운영책임자 셰릴 샌드버그 인터뷰' 중에서 (조선일보, 2012.9.16)</b></div>
<div>&#160;</div>
<div>&#160;</div>
<div>셰릴 샌드버그 페이스북 최고운영책임자(COO.43). 포브스지의 '2012년 글로벌 여성 리더 10인'으로 선정됐다는 그녀는 세계은행, 맥킨지, 미국 재무장관 비서실장을 거쳐 구글에서 새로운 인터넷 광고모델을 개발했고, 페이스북으로 옮겨 회사의 주요 비즈니스 모델을 만든 경영자입니다. 그녀의 인터뷰 기사중 눈에 띄는 두 부분이 있어 정리해봅니다.</div>
<div>&#160;</div>
<div>샌드버그는 영향력(impact)을 강조했습니다. 자신은 '사회에 대한 영향력'과 '세상을 얼마나 바꿀 수 있느냐'를 기준으로 일을 택해왔다고 그녀는 말합니다. 페이스북에 합류했던 일을 말하는 것이지요.</div>
<div>&#160;</div>
<div>샌드버그는 또 자신이 필요한 곳을 찾아서 끼워넣으라(plug-in)고 말합니다. 능동적인 느낌이 물씬 풍기는 'plug-in'이라는 표현이 인상적입니다.</div>
<div>&#160;</div>
<div>"당장 한국을 보자. 한국 경제는 전 세계 경제에 비해 매우 빠르게 일어나고 있다. 내가 만약 한국에 있다면, 미국에 있었던 15년에 비해 더 많은 기회를 잡을 수 있다고 본다. 나는 구글에 들어가기 전까지 정부에 있었는데, IT 업계의 성장성을 보고 이쪽으로 옮겼다. 불황 속에서 살아남으려면 내 실력이 필요한 곳을 찾아서 끼워넣어야(plug-in) 한다."</div>
<div>&#160;</div>
<div>"세상을 연결하고 있는 지금 여기가 내 꿈의 직장이다..."&#160;</div>
<div>우리 경제노트 가족들도 샌드버그의 '사회에 대한 영향력' 같은 자신만의 기준을 정립해, 자신의 일에서 의미를 찾으며 "지금 이것이 내 꿈의 일이다"라고 행복하게 말할 수 있으면 좋겠습니다.</div>
<div>&#160;</div>
<div>&#160;</div>
<div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">
<div>*&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;*&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;*</div>
<div>&#160;</div>
<div>&#160;<a hidefocus="hidefocus" href="http://www.booksmba.com/" style="font-size: 9pt; color: rgb(70, 104, 171); line-height: 13pt; "><u><b>&lt;'직장인 독서교육 프로그램', 북스MBA&gt;</b></u></a></div>
<div>&#160;</div>
<div>&#160;</div>
<div>1.자기경영14: '내가 알고 있는 걸 당신도 알게 된다면'과 '콰이어트'&#160;&#160;<br />
2.OA 기초활용1: '회사에서 바로 통하는 엑셀 2010'&#160;&#160;<br />
3.중간 관리자(팀장) 업무능력 향상1: '제대로 시켜라'와 '함께 일하고 싶은 팀장2'&#160;&#160;<br />
4.기획과 프레젠테이션: '기획이란 무엇인가'와 '스토리텔링 프레젠테이션 프레지'&#160;&#160;<br />
5.스피치의 기술 : '나승연의 프레젠테이션'과 '카네기식 휴먼 스피치'<br />
6.빅 데이터와 데이터 활용 전략 : '분석의 힘'과 '빅 데이터 비즈니스'<br />
7.직장인 건강경영3: 스트레스 내려놓기 연습과 두뇌영양실조&#160;&#160;<br />
8.스마트폰&amp;태블릿PC 혁명의 이해: 올웨이즈 온과 아이패드혁명&#160;&#160;<br />
9.트렌드 이해하기: '트렌드 코리아 2012'과 '10년 후 세상'<br />
10.스티브 잡스에게 배운다 : '스티브 잡스'<br />
&#160;</div>
</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"18 Sep 2012 18:28:31 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:22:"자기계발&리더십";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161147";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:8;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:53:"KDI, '상당 기간 저성장기조 지속 가능성'";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161093";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:6483:"<div>* 2012년 우리 경제는 성장세가 크게 둔화된 2.5%의 성장률을 기록한 후, 2013년</div>
<div>에는 완만한 회복세를 나타내며 3.4%의 성장률을 기록할 것으로 예상</div>
<div>- 2012년에는 유로지역 재정위기 등 세계경제의 불확실성 확대에 따라 수출과 내수 모두 증가세가 크게 둔화되면서 성장률이 2.5%로 하락할 것으로 전망</div>
<div>- 2013년에는 세계경제의 완만한 회복세를 바탕으로 수출 증가세가 확대되고, 교역조건 안정 및 원화가치 상승 등으로 내수도 개선추세가 이어지면서 3.4%의 성장률을 기록할 것으로 예상</div>
<div>&#160;</div>
<div><b>'KDI 경제전망 2012년 9월' 중에서 (KDI, 14p, 2012.9.17)</b></div>
<div>&#160;</div>
<div>2012년 한국경제 성장률 2.5%... 국책연구기관인 한국개발연구원(KDI)이 내놓은 우리경제에 대한 수정 전망수치입니다. KDI의 기존 전망치가 3.6%였으니, 무려 1.1%포인트나 낮춘 수치입니다. 국내 민간 연구소는 물론 대부분의 외국 금융기관들이 내놓고 있는 전망치보다도 낮은 수준이지요.</div>
<div>현재 다른 전망치들을 보면, 정부(3.4%)가 가장 높고, 현대경제연구원(2.8%), 한국경제연구원(2.6%), UBS(2.1%), JP모건과 노무라(2.5%) 등이 있습니다.</div>
<div>&#160;</div>
<div>KDI는 그동안 5월과 11월에 경제전망 자료를 발표해왔습니다. 그 중간에 전망치를 수정한 것은 글로벌 금융위기 이후인 2009년 1월과 9월 이후 처음입니다. 그만큼 KDI가 최근의 경기침체 상황을 심각하게 보고 있다는 의미입니다. KDI는 2013년 성장률도 기존의 4.1%에서 3.4%로 하향 조정했습니다.&#160;</div>
<div>&#160;</div>
<div>보고서를 살펴보면 KDI가 현재의 상황을 얼마나 어렵게 보고 있는지 알 수 있습니다. 원문을 직접 보시지요.</div>
<div>&#160;</div>
<div>"최근 우리 경제는 세계경제 불확실성에 기인하여 대내외 수요가 전반적으로 약화되면서 작년 하반기 이후 경기둔화가 지속되는 모습. 우리 경제의 GDP 성장률은 작년 1/4분기 4.2%를 기록한 이후 3분기 연속 둔화추세를 지속하며 금년 2/4분기에는 2.3%를 기록. 특히 전기대비로는 2/4분기 0.3%(연율 1.1%)를 기록하며 증가세가 크게 둔화."(3p)</div>
<div>&#160;</div>
<div>"광공업생산과 서비스업생산 증가폭이 모두 축소되면서 전반적으로 경기가 빠르게 둔화되는 모습."(4p)</div>
<div>&#160;</div>
<div>"총수요는 세계경제의 성장세 약화에 따라 수출수요가 비교적 크게 둔화되는 가운데, 대내외 불확실성을 반영하여 내수도 투자부문을 중심으로 부진한 모습. 설비투자는 대내외 불확실성을 반영하여 큰 폭으로 둔화되었으며, 건설투자는 부진이 지속되는 모습."(5p)</div>
<div>&#160;</div>
<div>"수출은 유로존 재정위기 등으로 세계경제 성장세가 약화됨에 따라 증가세가 큰폭으로 둔화되는 모습."(6p)</div>
<div>&#160;</div>
<div>"노동시장은 경기둔화에도 불구하고 높은 취업자 증가세가 유지되고 있으나, 구성상 여성과 고령층의 노동공급 증가에 상당 부분 기인. 최근 취업자 증가에서 자영업 부문이 상당부분을 차지하고 있음을 감안하면, 전반적으로 고용여건은 경기악화에 상대적으로 취약할 가능성."(7p)</div>
<div>&#160;</div>
<div>"향후 우리 경제는 유로존 위기를 둘러싼 불확실성 확대 등 대내외 여건의 악화로 수출 및 내수 모두 부진하면서 성장세가 둔화될 것으로 예상."(9p)</div>
<div>&#160;</div>
<div>'전반적으로 약화', '크게 둔화', '빠르게 둔화', '근 폭으로 둔화' 같은 표현이 자주 눈에 띕니다. &#160;KDI의 보고서는 "우리 경제는 대내외 경제여건의 구조적인 변화로 상당 기간 저성장기조가 지속될 가능성이 있으므로 경기안정화 대응과정에서 이를 감안할 필요"(11p)가 있다는 언급으로 마무리됩니다.&#160;</div>
<div>&#160;</div>
<div>'상당 기간 저성장기조 지속 가능성'을 염두에 두고 회사와 가정의 계획을 점검하시기 바랍니다.</div>
<div>&#160;</div>
<div>&#160;</div>
<div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">*&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;*&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;*</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;<a hidefocus="hidefocus" href="http://www.booksmba.com/" style="font-size: 9pt; color: rgb(70, 104, 171); line-height: 13pt; "><u><b>&lt;'직장인 독서교육 프로그램', 북스MBA&gt;</b></u></a></div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">1.자기경영14: '내가 알고 있는 걸 당신도 알게 된다면'과 '콰이어트'&#160;&#160;<br />
2.OA 기초활용1: '회사에서 바로 통하는 엑셀 2010'&#160;&#160;<br />
3.중간 관리자(팀장) 업무능력 향상1: '제대로 시켜라'와 '함께 일하고 싶은 팀장2'&#160;&#160;<br />
4.기획과 프레젠테이션: '기획이란 무엇인가'와 '스토리텔링 프레젠테이션 프레지'&#160;&#160;<br />
5.스피치의 기술 : '나승연의 프레젠테이션'과 '카네기식 휴먼 스피치'<br />
6.빅 데이터와 데이터 활용 전략 : '분석의 힘'과 '빅 데이터 비즈니스'<br />
7.직장인 건강경영3: 스트레스 내려놓기 연습과 두뇌영양실조&#160;&#160;<br />
8.스마트폰&amp;태블릿PC 혁명의 이해: 올웨이즈 온과 아이패드혁명&#160;&#160;<br />
9.트렌드 이해하기: '트렌드 코리아 2012'과 '10년 후 세상'<br />
10.스티브 잡스에게 배운다 : '스티브 잡스'<br />
&#160;</div>
</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"17 Sep 2012 18:52:22 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:12:"경제일반";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161093";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:9;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:107:"금통위, "성장세가 미약하였다"... 금리는 동결 & '출판마케팅 핵심워크샵'(9.27.목)";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161052";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:5314:"<div>국내경제를 보면, 내수가 개선과 악화를 반복하고 수출이 감소추세를 보임에 따라 성장세가 미약하였다. 고용 면에서는 취업자 수가 고령층 및 서비스업 중심의 증가세를 이어가는 가운데 제조업에서도 증가 폭이 확대되었다. 앞으로 국내경제는 유로지역 재정위기의 장기화, 글로벌 경제의 부진 등으로 마이너스의 GDP갭이 상당기간 지속될 것으로 예상된다.</div>
<div>&#160;</div>
<div><b>'통화정책방향' 중에서(한국은행 금융통화위원회, 2012.9.13)</b></div>
<div>&#160;</div>
<div>"성장세가 미약하였다."&#160;</div>
<div>한국은행 금융통화위원회가 13일 밝힌 한국경제에 대한 눈에 띄는 표현입니다.</div>
<div>&#160;</div>
<div>금통위는 이날 기준금리를 연 3.0%로 동결했습니다. 기준금리는 작년 5월 3.0%에서 6월 3.25%로 올랐고, 13개월 만인 올해 7월 0.25%포인트 내린뒤 이번달을 포함해 두 달째 동결됐습니다.</div>
<div>한국경제가 어려운 상황이지만 유럽과 미국의 조치 등 경제상황을 지켜본뒤 금리인하를 결정하겠다는 판단을 한 것으로 보입니다. 여기에 더해 앞으로 세계경제가 장기침체 상황을 빠질 가능성에 대비해 '금리인하 카드'의 여력을 비축해놓겠다는 생각도 엿보입니다.</div>
<div>&#160;</div>
<div>우리경제는 여전히 쉽지 않은 모습입니다. 8월 수출이 전년동기대비 6.2%, 수입은 9.8%나 줄어들었습니다. 기업이나 소비자 등 경제주체의 경제심리지수(ESI)도 4개월 연속 하락했습니다. 내수와 수출이 모두 부진한 모습입니다. 금통위도 이날 '통화정책방향'에서 우리경제에 대해 어두운 표현을 썼더군요. "성장세가 미약했다." 지난달에는 성장세가 '둔화'했다고 표현했으니 한단계 더 나쁘게 평가한 셈입니다.</div>
<div>세계경제에 대해서도 유로지역 재정위기의 실물경제 파급과 미국의 급격한 재정긴축 현실화 가능성으로 성장 하방 위험이 크다고 어둡게 묘사했습니다.</div>
<div>&#160;</div>
<div>아래에 금통위의 통화정책방향 전문을 소개해드립니다. 일독을 권해드립니다.</div>
<div>&#160;</div>
<div>
<div>□ 금융통화위원회는 다음 통화정책방향 결정시까지 한국은행 기준금리를 현 수준(3.00%)에서 유지하여 통화정책을 운용하기로 하였다.</div>
<div>&#160;</div>
<div>□ 세계경제를 보면, 미국은 경기회복세가 다소 약화되었고 유로지역에서는 경제활동의 부진이 심화되었다. 신흥시장국도 선진국 경기부진의 영향 등으로 성장세가 계속 둔화되었다. 앞으로 세계경제는 회복세가 매우 완만할 것으로 예상되며 유로지역 재정위기의 실물경제 파급 및 미국의 급격한 재정긴축 현실화 가능성 등으로 성장의 하방위험이 큰 것으로 판단된다.</div>
<div>&#160;</div>
<div>□ 국내경제를 보면, 내수가 개선과 악화를 반복하고 수출이 감소추세를 보임에 따라 성장세가 미약하였다. 고용 면에서는 취업자수가 고령층 및 서비스업 중심의 증가세를 이어가는 가운데 제조업에서도 증가폭이 확대되었다. 앞으로 국내경제는 유로지역 재정위기의 장기화, 글로벌 경제의 부진 등으로 마이너스의 GDP갭이 상당기간 지속될 것으로 예상된다.</div>
<div>&#160;</div>
<div>□ 8월중 소비자물가 상승률은 기저효과, 수요압력 완화 등으로 1.2%로 낮게 나타났고 농산물 및 석유류 제외 근원인플레이션율도 1.3%의 낮은 수준을 지속하였다. 앞으로 물가상승률은 태풍피해, 국제유가 및 곡물가격 불안 등의 영향으로 높아지겠으나 당분간 물가안정목표의 중심선(3.0%) 아래에 머물 것으로 전망된다. 주택매매가격은 수도권에서는 하락세를 지속하였고 지방에서는 대체로 전월 수준에서 안정되었다.</div>
<div>&#160;</div>
<div>□ 금융시장에서는 가격변수가 국제금융시장 상황, 국내 경기전망 및 통화정책에 대한 기대 등에 따라 등락하면서 주가는 상승하였고 장기시장금리는 소폭 하락하였으며 환율은 비교적 좁은 범위 내에서 변동하였다.</div>
<div>&#160;</div>
<div>□ 금융통화위원회는 앞으로 해외 위험요인 및 이에 따른 국내외 금융·경제상황 변화를 면밀하게 점검하는 한편, 인플레이션 기대심리를 낮추도록 계속 노력하면서 성장잠재력이 훼손되지 않는 가운데 중기적 시계에서 소비자물가 상승률이 물가안정목표 내에서 안정되도록 통화정책을 운용해 나갈 것이다.</div>
<div>&#160;</div>
<div>&#160;</div>
<div>* &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; * &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; *</div>
<div>&#160;</div>
<div><a href="http://www.bizdeli.com/book/?src=">- '출판 마케팅 핵심 워크샵' (9월27일 목)</a></div>
<div>&#160;</div>
<div>&#160;</div>
</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"13 Sep 2012 21:32:55 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:12:"경제일반";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161052";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:10;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:122:"티나(TINA:There Is No Alternative)와 타타(TATA:There Are Thousands of Alternatives) & 9월 이달의 책 함께읽기";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161036";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2689:"<div>&#160;'티나'(TINA)의 원칙이라는 게 있습니다. "대안은 없다!"(There Is No Alternative)라는 말의 영문 약자입니다. 그 '티나'는 위에 소개해드린 말들을 하면서 우리의 생각을 가로막습니다.&#160;</div>
<div>내가 무언가를 시도해보려고 하는데, 옆에서 다른 사람이 이런 말을 던지면 스스로에 대해 의구심이 들기 시작합니다. 내 생각에 대해 불안감이 들고, 확신이 약해집니다. "정말 제대로 돌아갈 리가 없는거 아닐까?"라는 생각이 스멀스멀 일어납니다.</div>
<div>&#160;</div>
<div>사실 더 중요한 건 내 내부에서 이런 '티나'가 활동하는 경우입니다. 무언가 시도를 하려다가도, 내 안에서 '티나'가 나의 생각을 가로막으려 하는 경우이지요.</div>
<div>&#160;</div>
<div>방법은 있습니다. 프랑스의 정치학자인 수잔 조지가 만든 '타타'(TATA)의 원칙입니다. "수천 가지의 대안이 있다!"(There Are Thousands of Alternatives)의 약자입니다.&#160;</div>
<div>티나가 나의 생각을 가로막을 때는 타타를 떠올리면서 잠시 생겨났던 불안감과 의구심을 떨쳐버리면 좋겠습니다.</div>
<div>&#160;</div>
<div>
<div>* &#160; &#160; &#160; &#160; &#160; &#160; &#160;* &#160; &#160; &#160; &#160; &#160; &#160; *</div>
<div>&#160;</div>
<div>&lt; '9월 이달의 책 함께읽기'&gt;</div>
<div>&#160;</div>
<div>9월입니다. 가을에 두 권의 책을 골라보았습니다.</div>
<div>우선 헤밍웨이의 '노인과 바다'입니다. 저작권이 풀리면서 얼마전에 '노인과 바다' 번역본이 일제히 나왔지요. 그중에 문학동네판이 번역도 좋고 영문판도 함께 줘서 번역본과 원문 2권을 다시 읽어보았습니다. 모두들 오래전에 보신 책이겠지만, 역시 고전은 읽을 때마다 그 나이에 맞는 다른 느낌이 들더군요. 그리고 글로벌 정치경제를 이해하는데 도움이 되는 '10년 후 미래'도 골랐습니다.</div>
<div>두 권 모두 좋은 책이니, 인문고전이나 현대물 중 관심 있는 책을 하나 선정해 함께 읽어보시면 좋겠습니다.</div>
<div>&#160;</div>
<div>-9월에 함께 읽을 '이달의 책'&#160;</div>
<div>&#160;</div>
<div><a href="http://www.aladin.co.kr/shop/wproduct.aspx?ISBN=8954617298">1.인문고전반: '노인과 바다' (헤밍웨이,문학동네)</a></div>
<div><a href="http://www.aladin.co.kr/shop/wproduct.aspx?ISBN=8935208760">2.현대교양반: '10년 후 미래' (다니엘 앨트먼, 청림출판)</a></div>
</div>
<div>&#160;</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"12 Sep 2012 20:15:45 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161036";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:11;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:39:"도움을 요청하는 것의 중요성";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161015";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3517:"<div>도움을 주고 받는다는 것. 생각보다 쉽지 않은 일입니다. 특히 도움을 받는다는 것은 도움을 요청하는 것을 전제로 하기 때문에 의외로 쉽지가 않습니다. 도움을 요청하는게 마치 자신의 약점과 한계를 드러내는 것이라고 생각하기 때문입니다.</div>
<div>&#160;</div>
<div>하지만 도움을 요청하는 것은 상대에 대한 신뢰와 존경심을 보여주는 행동입니다. 그리고 앞으로 서로 편하게 도움을 주고 받을 수 있는 관계라는 인식을 줄 수 있는 행동이기도 합니다. 도움을 청하는 것을 불필요하게 꺼릴 필요가 없다는 얘깁니다.</div>
<div>&#160;</div>
<div>자포스는 관리자들이 일부러 신입 사원들에게 혼자서는 수행하기 어려운 업무를 내준다고 합니다. 신입 사원들이 다른 직원들에게 도움을 요청하도록 유도하는 것이 목적입니다. 물론 사전에 도움이 필요하게 될 거라는 말은 하지 않습니다. 신입 사원 스스로가 도움이 필요하다는 사실을 깨닫도록 이끕니다. 팀 내부에서, 그리고 다른 팀들과 도움을 주고 받는 문화가 자연스럽게 정착이 됩니다.</div>
<div>&#160;</div>
<div>좋은 성과를 내는 조직에는 대개 도움을 주고 받는 문화가 자리 잡고 있습니다. 그건 좋은 성과를 내는 개인에게도 해당되는 모습입니다.</div>
<div>&#160;</div>
<div>&#160;</div>
<div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">*&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;*&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;*</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;<a hidefocus="hidefocus" href="http://www.booksmba.com/" style="font-size: 9pt; color: rgb(70, 104, 171); line-height: 13pt; "><u><b>&lt;'직장인 독서교육 프로그램', 북스MBA&gt;</b></u></a></div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">1.자기경영14: '내가 알고 있는 걸 당신도 알게 된다면'과 '콰이어트'&#160;&#160;<br />
2.OA 기초활용1: '회사에서 바로 통하는 엑셀 2010'&#160;&#160;<br />
3.중간 관리자(팀장) 업무능력 향상1: '제대로 시켜라'와 '함께 일하고 싶은 팀장2'&#160;&#160;<br />
4.기획과 프레젠테이션: '기획이란 무엇인가'와 '스토리텔링 프레젠테이션 프레지'&#160;&#160;<br />
5.스피치의 기술 : '나승연의 프레젠테이션'과 '카네기식 휴먼 스피치'<br />
6.빅 데이터와 데이터 활용 전략 : '분석의 힘'과 '빅 데이터 비즈니스'<br />
7.직장인 건강경영3: 스트레스 내려놓기 연습과 두뇌영양실조&#160;&#160;<br />
8.스마트폰&amp;태블릿PC 혁명의 이해: 올웨이즈 온과 아이패드혁명&#160;&#160;<br />
9.트렌드 이해하기: '트렌드 코리아 2012'과 '10년 후 세상'<br />
10.스티브 잡스에게 배운다 : '스티브 잡스'<br />
&#160;</div>
</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"11 Sep 2012 18:51:08 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:12:"경영일반";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161015";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:12;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:36:"웰스파고의 '청개구리 정신";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/161001";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2083:"<div>&#160;“남들과 똑같이 하지 않는 ‘청개구리’ 정신이다. 경쟁자가 지점을 늘릴 때 우리는 축소하고, 그들이 자산을 축소할 때 우리는 늘려왔다. 경기가 어려울 때가 ‘고객이 진짜 은행의 손길이 필요한 시기다’고 믿는다. 1980년대 말, 미국 은행들이 모기지(mortgage·부동산을 담보로 장기주택자금을 대출해주는 제도) 사업에 손대지 않을 때, 우리는 뛰어들어 지금 모기지 대출시장 미국 1위가 됐다.”</div>
<div>&#160;</div>
<div><b>'"우린 금융 유통회사… 경쟁상대는 애플"' 중에서 (조선일보, 2012.9.9)</b></div>
<div>&#160;</div>
<div>&#160;</div>
<div>'청개구리 정신'. 웰스파고(Wells Fargo)의 존 스텀프(Stumpf) 회장이 설명한 웰스파고의 성공비결입니다.</div>
<div>&#160;</div>
<div>웰스파고는 자산규모로는 미국 은행 랭킹 4위(1조3360억달러)지만, 시가총액에서는 1위(1797억달러)인 은행입니다. 순이익이 월마트를 능가하고, 매출액 대비 순이익률(19.5%)이 세계 최고 수준인 초우량 금융기관이지요.</div>
<div>&#160;</div>
<div>다수의 사람들과 다르게 결정하고 행동한다는 것은 정말 쉽지 않은 일입니다. 하지만 세상사의 답은 '다른 길'에 놓여 있는 경우가 많습니다. 웰스파고도 경쟁회사들이 지점을 늘릴 때 축소에 나섰고, 다른 회사들이 자산을 줄일 때 거꾸로 늘렸습니다. 그리고 경쟁사들이 손대지 않는 분야에 뛰어들었습니다.</div>
<div>&#160;</div>
<div>스텀프 회장은 '영웅적 CEO'의 성공을 믿지 않는다고 말합니다. 자신은 팀으로 일하면서, 팀의 모든 일원을 중시한다는 점에서 소박한(down to earth) 참여형(participating) CEO라고 설명합니다.&#160;</div>
<div>&#160;</div>
<div>소박한 참여형 CEO가 선택하는 '청개구리의 길'. 웰스파고의 성공비결입니다.</div>
<div>&#160;</div>
<div>&#160;</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"10 Sep 2012 18:52:52 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:22:"자기계발&리더십";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"161001";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:13;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:52:"지식시대에 맞는 경영자와 경영의 개념";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/160980";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3795:"<div>&#160;경영(management)과 경영자. 19세기말~20세기초 대기업의 등장과 함께 나온, 그리 오래되지 않은 용어입니다. 요즘 경영은 영리를 추구하는 기업 뿐만 아니라 모든 조직과 개인에게도 중요한 그런 개념이 되었습니다.</div>
<div>&#160;</div>
<div>무언가를 제대로 경영하기 위해서는 '경영자'란 무엇인가에 대해 올바른 정의를 갖고 있는 것이 중요합니다. 경영자에 대한 생각은 시대에 따라 변화되어왔습니다.</div>
<div>&#160;</div>
<div>제2차 세계대전 직후에는 경영자는 ‘부하들이 수행하는 일에 책임을 지는 사람’이라 생각했습니다. '부하'와 '일'에 방점이 찍혀 있는 개념이지요. 보스(boss)로서 자신의 지위와 권력을 행사하는 사람이라는 생각입니다.</div>
<div>그리고 1950년대 초에는 경영자가 ‘다른 사람들의 성과에 책임을 지는 사람’이라고 생각되었습니다. '성과'에 초점이 맞춰져 있는 정의입니다.</div>
<div>지식사회에 들어선 이후에는 경영자를 &#160;‘지식의 적용과 성과에 책임을 지는 사람’(responsible for the application and performance of knowledge)으로 정의합니다. 즉 오늘날의 경영은 ‘지식을 행동으로 구체화하는 과정’이라는 겁니다. 이와 관련해 피터 드러커는 경영자를 ‘자신의 지식과 판단으로, 자신 또는 조직의 목적을 달성하려는 사람’이라고 정의했지요.</div>
<div>&#160;</div>
<div>지금 내가 지식시대에 맞는 경영의 개념을 명확히 인식하고 있는지 점검해볼 필요가 있겠습니다.</div>
<div>&#160;</div>
<div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; "><br class="Apple-interchange-newline" />
*&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;*&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;*</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;<a hidefocus="hidefocus" href="http://www.booksmba.com/" style="line-height: 13pt; font-size: 9pt; color: rgb(70, 104, 171); "><u><b>&lt;'직장인 독서교육 프로그램', 북스MBA&gt;</b></u></a></div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">1.자기경영14: '내가 알고 있는 걸 당신도 알게 된다면'과 '콰이어트'&#160;&#160;<br />
2.OA 기초활용1: '회사에서 바로 통하는 엑셀 2010'&#160;&#160;<br />
3.중간 관리자(팀장) 업무능력 향상1: '제대로 시켜라'와 '함께 일하고 싶은 팀장2'&#160;&#160;<br />
4.기획과 프레젠테이션: '기획이란 무엇인가'와 '스토리텔링 프레젠테이션 프레지'&#160;&#160;<br />
5.스피치의 기술 : '나승연의 프레젠테이션'과 '카네기식 휴먼 스피치'<br />
6.빅 데이터와 데이터 활용 전략 : '분석의 힘'과 '빅 데이터 비즈니스'<br />
7.직장인 건강경영3: 스트레스 내려놓기 연습과 두뇌영양실조&#160;&#160;<br />
8.스마트폰&amp;태블릿PC 혁명의 이해: 올웨이즈 온과 아이패드혁명&#160;&#160;<br />
9.트렌드 이해하기: '트렌드 코리아 2012'과 '10년 후 세상'<br />
10.스티브 잡스에게 배운다 : '스티브 잡스'<br />
&#160;</div>
</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"07 Sep 2012 18:52:09 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:12:"경영일반";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"160980";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:14;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:105:"'2000억 K-POP전용 공연장'과 WEF 국가경쟁력 순위... 정부지출낭비 144개국 중 107위 ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/160966";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:6600:"<div>'정부지출이 낭비되는지 여부'(Wastefulness of government spending)는 세계 144개국 중 107위.&#160;</div>
<div>'정치인에 대한 공공의 신뢰'(Public trust of politicians)는 144개국 중 117위.</div>
<div>'정책결정의 투명성'(Transparency of government policymaking)은 144개국 중 133위.</div>
<div>'조세의 범위와 효율성'(Extent and effect of taxation)은 144개국 중 108위.</div>
<div>&#160;</div>
<div><b>'2012년 WEF 국가경쟁력 평가 결과 및 분석' 중에서 (기획재정부, 2012.9.5)</b></div>
<div>&#160;</div>
<div>&#160;</div>
<div>최근 '2000억 들여 K-POP 전용 공연장 짓는다'는 기사가 보도됐습니다. 정부가 5일 대통령 주재로 '신성장동력 성과평가 보고대회'를 갖고 아이돌 그룹 등 한류스타들이 해외로 나가 공연하던 것에서 해외팬들이 국내로 들어와 공연을 감상하고 관광을 할 수 있도록 민관 합동으로 2000억 원 가량을 들여 K-POP 상설 공연장을 만들 계획이라는 겁니다. 수도권에 1만5000석 규모의 아레나형 공연장을 만들어 해외 K-POP팬들이 대거 국내를 찾아 한류스타들의 공연을 관람할 수 있도록 하기 위해서라는 설명입니다.</div>
<div>&#160;</div>
<div>'2000억 K-POP 전용 공연장'. 뉴스를 보며 든 첫 생각은 "수요조사는 정밀하게 해보았나? 잘못하면 국민세금만 들어가는 '애물단지'가 또 하나 나오는건 아닌가"였습니다. 그동안 워낙 정치권과 공무원의 세금낭비 행태에 데인 적이 많아서일 겁니다.</div>
<div>&#160;</div>
<div>곳곳에 들어서는 수 많은 호화판 시,군,구 청사와 공공기관 청사들. 적자만 쌓여가는 지방 공항들.... '자기 돈'이라면 과연 그렇게 쓸 수 있었을까, 자기 돈 아니라고 국민들이 낸 세금을 그렇게 함부로 쓸 수 있을까라는 생각에 그런 결정을 했던 정치인과 공무원들에 화가 치밀었던 기억들. 마트에서 과자 하나를 살 때도 어떤게 더 싼지 꼼꼼히 비교하며 구입하는 대부분의 사람들처럼, 소중한 국민의 세금을 그렇게 꼼꼼하고 알뜰하게 따져보고 계획해서 집행하는 공무원과 정치인을 우리는 가질 수 없는 걸까.</div>
<div>&#160;</div>
<div>아마 위의 '2000억 K-POP 전용 공연장' 건설을 결정한 정치인이나 공무원도 그게 '자기 돈'이었다면 이랬을 겁니다.</div>
<div>"덜컥 많은 돈을 들여 지었다가 해외팬들이 한국까지 찾아와서 공연을 보는 수요가 예상보다 적으면 큰 일이지 않은가... 우선 기존 공연장이나 체육관을 6개월 정도 장기임대해서 조금 수리해 실행해 본뒤에 전용 공연장을 지을지 말지를 결정하자..."</div>
<div>가정이나 회사라면 당연히 이렇게 진행했을 일들인데, 정부와 정치권에서 예산을 쓰는 모습은 국민을 너무도 실망시키곤 합니다. 나중에 관객이 없어 적자가 쌓여만 가도 '책임'질 일 없을테니 '부담'이 없어서일 겁니다. 물론 그렇게 하면 '폼'도 안나서 그러기도 할겁니다. 무엇보다 국민이 안중에 없는 것이지요.</div>
<div>&#160;</div>
<div>마침 세계경제포럼(WEF:World Economic Forum)이 2012년 국가경쟁력 평가 결과를 어제 발표했습니다. 한국은 종합평가에서144개국 중 19위를 기록했습니다. 하지만 제 눈에는 다른 순위들이 선명히 들어오더군요. 개별 항목들의 성적입니다.</div>
<div>&#160;</div>
<div>'정부지출이 낭비되는지 여부'(Wastefulness of government spending)는 세계 144개국 중 107위.&#160;</div>
<div>'정치인에 대한 공공의 신뢰'(Public trust of politicians)는 144개국 중 117위.</div>
<div>'정책결정의 투명성'(Transparency of government policymaking)은 144개국 중 133위.</div>
<div>'조세의 범위와 효율성'(Extent and effect of taxation)은 144개국 중 108위.</div>
<div>&#160;</div>
<div>정부지출, 조세의 효율성, 정치인에 대한 신뢰, 정책결정의 투명성... 이런 공공부문의 중요한 항목들에서 한국은 144개국 중 107위~133위를 차지했습니다. 우리나라가 이런 분야에서는 사실상 '세계 최하위'라는 평가를 받은 겁니다. 평소에 국민들이 느끼고 있는 수준 그대로 입니다.</div>
<div>&#160;</div>
<div>국민이 정부와 정치인에 대해 믿음을 갖지 못한다면, 그 공동체의 미래는 어두울 수 밖에 없습니다. 'K-POP 전용 공연장'이라는 '작은 것' 하나부터 다시 재고하고, 꼼꼼히 따져가며 국민의 세금을 쓰는 그런 정치인과 공무원들을 보고 싶습니다.</div>
<div>&#160;</div>
<div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">
<div>*&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;*&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;*</div>
<div>&#160;</div>
<div>&#160;</div>
<div><a hidefocus="hidefocus" href="http://www.booksmba.com/" style="font-size: 9pt; color: rgb(70, 104, 171); line-height: 13pt; "><u><b>&lt;'직장인 독서교육 프로그램', 북스MBA&gt;</b></u></a></div>
<div>&#160;</div>
<div>&#160;</div>
<div>1.자기경영14: '내가 알고 있는 걸 당신도 알게 된다면'과 '콰이어트'&#160;&#160;<br />
2.OA 기초활용1: '회사에서 바로 통하는 엑셀 2010'&#160;&#160;<br />
3.중간 관리자(팀장) 업무능력 향상1: '제대로 시켜라'와 '함께 일하고 싶은 팀장2'&#160;&#160;<br />
4.기획과 프레젠테이션: '기획이란 무엇인가'와 '스토리텔링 프레젠테이션 프레지'&#160;&#160;<br />
5.스피치의 기술 : '나승연의 프레젠테이션'과 '카네기식 휴먼 스피치'<br />
6.빅 데이터와 데이터 활용 전략 : '분석의 힘'과 '빅 데이터 비즈니스'<br />
7.직장인 건강경영3: 스트레스 내려놓기 연습과 두뇌영양실조&#160;&#160;<br />
8.스마트폰&amp;태블릿PC 혁명의 이해: 올웨이즈 온과 아이패드혁명&#160;&#160;<br />
9.트렌드 이해하기: '트렌드 코리아 2012'과 '10년 후 세상'<br />
10.스티브 잡스에게 배운다 : '스티브 잡스'<br />
&#160;</div>
</div>
<div style="color: rgb(51, 51, 51); font-family: Gulim; line-height: 17.33333396911621px; ">&#160;</div>
</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"06 Sep 2012 17:49:06 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:12:"정부행정";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"160966";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:15;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:63:"정보와 지식... 정보의 가공능력이 중요한 시대 ";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/160936";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:1104:"<div>&#160;정보와 지식을 구별해야 합니다. 이제는 단순히 정보를 많이 가지고 있는 것만으로는 통하지 않는 사회가 되었습니다. 정보를 능숙하게 가공해 '물건'으로 만드는 것이 중요한 세상이지요.</div>
<div>&#160;</div>
<div>과거에는 국내 사람들이 잘 모르는 외국 학자를 찾아 배우고 오기만 해도 교수가 되고 학자가 될 수 있었습니다. 미국이나 일본에서 유행하는 아이템을 발 빠르게 국내로 가져오기만 해도 쉽게 돈을 벌기도 했지요. 사회에서 '정보통'이 각광을 받던 시대였습니다.</div>
<div>&#160;</div>
<div>하지만 인터넷이 발달하고 국경이라는 장벽이 사라진 지금은 누구나 의지만 있으면 온갖 정보에 접근할 수 있습니다. 정보를 확보했다는 것만으로는 인정받기 힘든 시대입니다. 우리가 고민하고 키워야하는 것은 정보를 제대로 가공해 '작품'을 만드는 능력입니다.</div>
<div>&#160;</div>
<div>&#160;</div>
<div>&#160;</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"04 Sep 2012 18:38:02 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"160936";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:16;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:37:"가을의 경제, 가을의 변수들";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/160922";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:2239:"<div>한동안 잠잠했던 글로벌 증시가 올 가을 상당한 변동성에 시달릴 전망이다. 미국, 유럽, 중국 등지에서 쏟아질 정치·경제적 변수가 한둘이 아닌 탓이다.</div>
<div>&#160;</div>
<div><b>'글로벌 증시, '가을 폭풍' 부나' 중에서 (머니투데이, 2012.9.3)</b></div>
<div>&#160;</div>
<div>&#160;</div>
<div>9월6일 유럽중앙은행(ECB)의 통화정책회의.<br />
9월 12일 독일 헌법재판소의 유로안정화기구(ESM) 헌법합치 여부 판결.<br />
9월 12~13일 미 연방공개시장위원회(FOMC). <br />
10월 4일 ECB 통화정책회의.<br />
10월 중국공산당 제18차 전국대표대회.<br />
11월 6일 미국 대통령선거.</div>
<div>&#160;</div>
<div>9월이 시작됐습니다. 가을입니다. 계절은 풍성한 결실의 시기로 들어서는데, 경제는 여전히 한치 앞을 내다보기가 힘든 상황입니다.</div>
<div>&#160;</div>
<div>한 언론이 세계경제에 커다란 영향을 미칠 '이벤트'들을 정리했군요. 여전히 핵심 변수는 유럽 재정위기의 향방입니다. 이달 초와 중순에 잇따라 유럽 위기의 해결 방향을 가늠해볼 수 있는 행사들이 열립니다. 9월 중순에 개최되는 미국의 연방준비제도이사회도 제3차 양적완화 정책이 나올지와 관련해 주목을 받고 있습니다.<br />
&#160;</div>
<div>중국이 경기부양책을 펼칠지와 관련해서도 10월에 있을 중국공산당 18차 전국대표대회 전후의 시기가 관심입니다. 11월에는 미국의 대통령선거가, 12월에는 우리나라의 대통령선거라는 대형 정치 이벤트도 있습니다. 한국, 그리고 우리를 둘러싼 미국, 중국, 그리고 아마도 일본에서 벌어질 정치 리더십 교체. 그 정치 변수가 각국 경제와 세계경제를 어떤 방향으로 끌고 갈지도 주목해야 합니다.</div>
<div>&#160;</div>
<div>현재로서 분명한 것은 국내외 경제 모두 '하방위험'이 만만치 않다는 겁니다. 쉽지 않은 상황이라는 의미입니다. 이래저래 긴장을 풀지 못할 가을이 시작됐습니다.<br />
&#160;</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"03 Sep 2012 18:18:50 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:12:"경제일반";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"160922";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:17;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:84:"간디, "때때로 우리는 칭찬에 대해 너무 많은 값을 치러야 해요"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/160906";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:1712:"<div>가끔은 '경제'노트에서도 '멈춰 서서' 생각해볼만한 이야기를 전해드리곤 합니다. '경제경영 이야기'보다 좋아하실 때가 많습니다.</div>
<div><a href="http://www.linxus.co.kr/blog/view_post.asp&#63;blogid=yehbyungil&amp;post_seq_no=160810&amp;order_by=1&amp;page=1&amp;post_type=&amp;dir_code=&amp;blog_cate_seq_no=0&amp;blog_cate_parent_seq_no=0&amp;expert_category_seq_no=0">지난 주말에 '타인의 평가'와 관련해 쇼펜하우어의 말을 전해드렸더니 </a>많은 분들께서 메일 등으로 공감을 표시해주셨습니다. 이와 관련해 간디가 한 말이 떠올라, 주말을 맞아 한번 더 비슷한 말씀을 드립니다.</div>
<div> </div>
<div>간디가 한 미국인 작가에게 "당신은 칭찬을 바라는가&#63;"라고 물었습니다.<br />
그 작가는 "우리 모두가 바라는 것 아닙니까&#63;"라고 답했습니다.<br />
그러자 간디는 이렇게 말했습니다.</div>
<div> </div>
<div>"맞아요. 그러나 때때로 우리는 칭찬에 대해 너무 많은 값을 치러야 해요."</div>
<div> </div>
<div>우리가 타인의 칭찬을 얻기 위해 치르는 '댓가'들... 그건 소중한 시간일 수도 있고, 가족과의 행복, 정직, 자긍심일 수도 있습니다.</div>
<div> </div>
<div>혹시 요즘 칭찬을 얻기 위해 너무도 많은 값을 치르고 있지는 않으신지요&#63;</div>
<div>우리 모두가 돌아보면 좋겠습니다.</div>
<div> </div>
<div>앞으로도 주말에는 가끔 이런 잠시 멈춰 서서 함께 생각해볼만한 말씀을 드리도록 하겠습니다.</div>
<div>행복한 주말 보내세요.<br />
 </div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"31 Aug 2012 19:37:30 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:22:"자기계발&리더십";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"160906";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:18;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:67:"'30년 만기' 국고채의 데뷔와 그것이 시사하는 의미";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/160893";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:4104:"<div>기획재정부는 29일 "새로 도입하는 국고채 30년물을 첫 입찰에 부친 결과 금리가 연 3.11~3.15%로 결정됐다"고 밝혔다.</div>
<div>&#160;</div>
<div><b>'30년 만기 최장기 국고채 화려한 데뷔' 중에서 (조선일보, 2012.8.30자)</b></div>
<div>&#160;</div>
<div>&#160;</div>
<div>오늘 신문에 '국고채 30년물 데뷔' 기사가 짧게 났습니다. 오늘은 그 의미를 잠시 생각해보겠습니다.</div>
<div>&#160;</div>
<div>이번에 도입된 '30년 만기 국고채'는 우리나라로서는 처음입니다. 금리가 예상보다 낮았지만, 제법 커다란 의미가 있는 일이지요. 그 의미는 그동안 왜 한국에는 이런 30년 만기 국고채가 없었는지를 생각해보면 알 수 있습니다.</div>
<div>&#160;</div>
<div>쉽게 회사채를 예로 들어보지요. 어떤 기업이 회사채를 채권시장에서 발행한다는 것에는 두가지 의미가 있습니다. 첫째는 그 기업이 돈을 필요로 하고 있다는 것이고, 두번째는 사람들이 그 회사가 돈을 갚을 것이라고 믿어준다는 것입니다. 그래서 그 기업이 "내가 얼마 뒤에 이자 몇%를 더해서 돈을 갚을테니 자금을 빌려달라"고 했을 때 투자자들이 돈을 내주고 종이증서를 받는 겁니다.<br />
&#160;</div>
<div>그런데 돈을 갚겠다는 시기가 일주일이나 한 달처럼 단기라면 아무래도 돈을 건네주기가 쉽습니다. 갚을지 못갚을지 지금의 그 회사를 잘 보면 예측이 가능하니까요. 그런데 그 기업이 30년 뒤에 갚을테니 돈을 빌려달라고 한다면, 판단이 쉽지 않습니다. 30년 뒤에도 그 회사가 살아남아 계속 돈을 벌고 있어야 채무를 상환할 수 있을테니까요.</div>
<div>&#160;</div>
<div>미국 등 선진국들은 예전부터 30년 만기 국채를 발행해왔습니다. 미국에서는 30년짜리 회사채를 발행하는 회사들도 있습니다. 그만큼 미국 경제의 미래에 대해 사람들이 믿고 있다는 의미입니다. 30년 뒤에도 돈을 돌려 받을 수 있다는 확신이 있으니 장기국채를 구입하는 겁니다.</div>
<div>&#160;</div>
<div>한국에서는 장기채권이 드물었습니다. 불과 수년전까지만 해도 만기가 가장 긴 국채는 10년짜리였고, 2006년에서야 비로소 20년 만기 국채가 겨우 발행되었지요. 그런데 이번에 30년 만기 국채가 시장에 데뷔한 겁니다.<br />
&#160;</div>
<div>그 의미는 위에서 회사채의 예로 살펴본 것과 비슷합니다. 우선 우리정부가 돈을 필요로 하고 있다고 생각해볼 수 있습니다. 사실 한국은 선진국에 비해 상대적으로 재정적자가 심각하지 않았기 때문에 그동안 30년 만기 국채까지 발행할 필요가 없었을 수도 있습니다. 미국같은 재정적자가 큰 나라들이 상환부담을 줄이기 위해 가급적 장기국채를 발행하려 하는 것과 반대입니다. 그런데 이제 우리도 발행의 필요성이 생겼다고 해석할 수 있다는 의미입니다.</div>
<div>&#160;</div>
<div>두번째 의미는 첫번째보다 더 중요합니다. 한국경제의 미래에 대한 불확실성이 국채 30년물이 발행될만큼 감소했다는 긍정적인 의미입니다. 사실 과거에는 '30년 뒤의 한국경제'가 어떻게 될지 전망하기가 힘들었고, 그렇다보니 프라이싱, 즉 채권가격 산정이 어려워 30년물 국채 발행은 사실상 불가능했었습니다.</div>
<div>&#160;</div>
<div>'30년 만기 국고채 발행', 여러가지 문제와 어려움 속에서도 한국경제가 그만큼 시장의 인정을 받았고, 그만큼 불확실성이 감소했으며, 그만큼 중장기 전망이 안정적이고 예측 가능해진 것이라는 긍정적인 의미로 '해석'해도 되겠습니다. 어려운 경제 속에서 오래간만에 듣는 좋은 소식입니다.</div>
<div>&#160;</div>
<div>&#160;</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"30 Aug 2012 17:57:58 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:21:"증권금융재테크";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"160893";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}i:19;a:6:{s:4:"data";s:0:"";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";s:5:"child";a:1:{s:0:"";a:7:{s:5:"title";a:1:{i:0;a:5:{s:4:"data";s:67:"폴라로이드와 플랜B... '기꺼이 적응하려는 마인드'";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"link";a:1:{i:0;a:5:{s:4:"data";s:39:"http://www.linxus.co.kr/document/160879";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:11:"description";a:1:{i:0;a:5:{s:4:"data";s:3199:"<div>지난 봄 한 부부동반 모임에 참석했다가 정말 오래간만에 폴라로이드 카메라를 보았습니다. 주최측 인사가 '아날로그의 감성'을 느껴보라며 사진을 찍어 바로 인화된 모습을 주더군요. 오래전 폴라로이드로 사진을 찍던 추억이 떠오르며 절로 미소가 지어졌습니다. 사진을 보니 크기는 작았지만 뭔가 부드럽고 아날로그의 느낌이 다가왔습니다.</div>
<div>&#160;</div>
<div>폴라로이드. 한때 지금의 아이패드나 갤럭시노트처럼 많은 이들이 갖고 싶어했던 제품이었습니다. 그러나 지금은 '추억' 속의 물건이 되었지요.</div>
<div>&#160;</div>
<div>폴라로이드는 1990년대 디지털 사진의 등장으로 격동의 소용돌이에 빠집니다. 처음에는 디지털 카메라가 워낙 비쌌기 때문에 그리 위협적이지는 않았습니다. 그러나 곧 디카의 가격은 크게 하락했고, 폴라로이드는 위기를 맞습니다.<br />
폴라로이드는 위기 타개를 위해 1995년 새 CEO를 영입했습니다. 위에 소개해드린 "여전히 많은 사용자가 아날로그 사진에 만족하고 있습니다"라고 말한건 바로 그였습니다.<br />
&#160;</div>
<div>새 CEO는 3년 동안 3000명 넘는 직원을 해고했고 신제품을 줄줄히 출시했습니다. 그러나 폴라로이드는 결정적인 패착을 범합니다. '기존 비즈니스 모델'(플랜A)에만 몰두한 겁니다. 플랜A에 문제가 생겼는데도, 플랜B로 변화해 세상에 적응하지 않고 과거 모델을 고수했습니다. 그 시기에 다른 회사들은 새로운 디지털 카메라를 개발했고, 결국 폴라로이드는 부도를 맞았습니다.</div>
<div>&#160;</div>
<div>세상은 항상 변합니다. 그게 사물의 본질이지요. 정교하게 잘 만든 처음 계획(플랜A)도 세상이 바뀌면 진부한 모델이 될 수도 있습니다. 그럴 땐 플랜A에서 진화한 플랜B로 방향을 바꿔 걸어가야 합니다. '기꺼이 적응하려는 마인드'입니다. <br />
&#160;</div>
<div>세상의 중심에 있다가 '추억' 속으로 사라져간 기업들이 우리에게 가르쳐주고 있는 교훈입니다.<br />
&#160;</div>
<div>
<div> </div>
<div>*                *                *</div>
<div> </div>
<div><u><b>&lt;비즈델리의 '기업교육 컨설팅 및 강사파견' 서비스 안내&gt;</b></u></div>
<div><br />
비즈델리는 마케팅,기획력,문서작성,프로젝트 관리,스토리텔링,인터넷비즈니스,UX,입소문마케팅,프레젠테이션 등 다양한 분야에서 회사의 요청에 맞는 최고의 강사를 선정해 파견해 드립니다.<br />
사내 임직원 교육... 컨퍼런스 주최와 기업교육에 풍부한 경험이 있는 비즈델리와 상의하시기 바랍니다.</div>
<div> </div>
<div><a hidefocus="hidefocus" style="selector-dummy: true" href="http://www.bizdeli.com/customer/company_guide.asp">비즈델리 기업교육 안내 페이지 가보기</a></div>
<div> </div>
</div>
<div>&#160;</div>
<div>&#160;</div>";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:7:"pubDate";a:1:{i:0;a:5:{s:4:"data";s:26:"29 Aug 2012 18:48:12 +0900";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:8:"category";a:1:{i:0;a:5:{s:4:"data";s:12:"경영일반";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:4:"guid";a:1:{i:0;a:5:{s:4:"data";s:6:"160879";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}s:6:"author";a:1:{i:0;a:5:{s:4:"data";s:10:"yehbyungil";s:7:"attribs";a:0:{}s:8:"xml_base";s:0:"";s:17:"xml_base_explicit";b:0;s:8:"xml_lang";s:0:"";}}}}}}}}}}}}}}}}s:4:"type";i:128;s:7:"headers";a:8:{s:4:"date";s:29:"Sat, 29 Sep 2012 10:06:57 GMT";s:12:"x-powered-by";s:7:"ASP.NET";s:6:"pragma";s:8:"no-cache";s:13:"cache-control";s:17:"private, no-cache";s:14:"content-length";s:5:"74637";s:12:"content-type";s:23:"text/xml; Charset=utf-8";s:7:"expires";s:29:"Fri, 28 Sep 2012 10:06:56 GMT";s:10:"set-cookie";s:53:"ASPSESSIONIDSCBRSAQC=ICEOHBADFECIELFCAGNHPDOI; path=/";}s:5:"build";s:14:"20111015034325";}